Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Okay
es: Aceptar
fr: D'accord
id: Oke
it: Ok
ja: オーケー
ko: 확인
pl: Okej
pt_br: Ok
ru: Ок
sk: OK
sl: V redu
tr: Tamam
uk: Окей
vi: Đồng ý
zh_hans: 好的
zh_hant: 好
zh_hk: 好

source: Plugin Manager
es: Administrador de complementos
fr: Gestionnaire de plugins
id: Pengelola Plugin
it: Gestore plugin
ja: プラグインマネージャー
ko: 플러그인 관리자
pl: Menedżer wtyczek
pt_br: Gerenciador de Plugins
ru: Менеджер плагинов
sk: Správca pluginov
sl: Upravitelj vtičnikov
tr: Eklenti Yöneticisi
uk: Менеджер плагінів
vi: Trình quản lý Plugin
zh_hans: 插件管理器
zh_hant: 插件管理器
zh_hk: 插件管理器

source: Sentinel Monitor
es: Monitor Centinela
fr: Moniteur Sentinel
id: Pemantau Sentinel
it: Monitor Sentinella
ja: Sentinelモニター
ko: 센티넬 모니터
pl: Monitor Sentinel
pt_br: Monitor Sentinel
ru: Мониторинг удалений
tr: Sentinel Monitör
uk: Сторожовий Монітор
vi: Trình giám sát Sentinel
zh_hans: Sentinel 垃圾监视器
zh_hant: Sentinel 垃圾監視器
zh_hk: Sentinel 垃圾監視器

source: Spotlight Index
es: Índice de Spotlight
fr: Index Spotlight
id: Indeks Spotlight
it: Indice Spotlight
ja: スポットライトインデックス
ko: 스포트라이트 인덱스
pl: Indeks Spotlight
pt_br: Índice do Spotlight
ru: Индекс Spotlight
sk: Index vyhľadávania Spotlight
sl: Indeks Spotlight
tr: Spotlight Dizini
uk: Індекс Spotlight
vi: Chỉ mục Spotlight
zh_hans: Spotlight 索引
zh_hant: Spotlight 索引
zh_hk: Spotlight 索引

source: Start
es: Iniciar
fr: Démarrer
id: Mulai
it: Avvia
ja: 開始
ko: 시작
pl: Rozpocznij
pt_br: Iniciar
ru: Запуск
sk: Štart
sl: Začni
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始
zh_hk: 開始

source: Status:
es: Estado
fr: Statut:
it: Stato:
ja: ステータス:
ko: 상태:
ru: Статус:
sk: Stav:
tr: Durum:
uk: Статус:
vi: Trạng thái:
zh_hans: 状态：
zh_hant: 狀態：
zh_hk: 狀態：

source: system
es: sistema
fr: système
id: sistem
it: sistema
ja: システム
ko: 시스템
pt_br: sistema
ru: система
sk: systém
sl: sistem
tr: sistem
uk: система
vi: hệ thống
zh_hans: 系统
zh_hant: 系統
zh_hk: 系統

source: System
es: Sistema
fr: Système
id: Sistem
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Система
sk: Systém
sl: Sistem
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統
zh_hk: 系統

source: Tag name
es: Nombre de etiqueta
fr: Nom de la balise
id: Nama tag
it: Nome etichetta
ja: タグ名
ko: 태그 이름
pl: Nazwa tagu
pt_br: Nome da tag
ru: Имя тега
sk: Názov značky
sl: Ime oznake
tr: Etiket adı
uk: Ім'я тега
vi: Tên thẻ
zh_hans: 标签名称
zh_hant: 標籤名稱
zh_hk: 標籤名稱

source: Tags
es: Etiquetas
id: Tag
it: Tag
ja: タグ
ko: 태그
pl: Tagi
ru: Теги
sk: Značky
sl: Oznake
tr: Etiketler
uk: Теги
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤
zh_hk: 標籤

source: Version %@
es: Versión %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pl: Wersja %@
pt_br: Versão %@
ru: Версия %@
sk: Verzia %@
sl: Različica %@
tr: Versiyon %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@
zh_hk: 版本 %@

source: Version: %@
es: Versión: %@
id: Versi: %@
it: Versione: %@
ja: バージョン: %@
ko: 버전: %@
pl: Wersja %@
pt_br: Versão: %@
ru: Версия: %@
sk: Verzia: %@
sl: Različica: %@
tr: Sürüm: %@
uk: Версія: %@
vi: Phiên bản: %@
zh_hans: 版本：%@
zh_hant: 版本：%@
zh_hk: 版本：%@

source: 0 bytes
fr: 0 octets
id: 0 byte
it: 0 byte
ja: 0 バイト
ko: 0 바이트
pl: 0 bajtów
ru: 0 байт
sk: 0 bajtov
sl: 0 bajtov
tr: 0 bayt
uk: 0 байт
vi: 0 byte
zh_hans: 0 字节
zh_hant: 0 位元組
zh_hk: 0 字節

source: MB
fr: Mo
ru: МБ
uk: МБ

source: Sparkle
fr: Étincelle
id: Berkilau
it: Scintillio
ja: スパークル
ko: 스파클
sk: Trblietanie
uk: Іскра

source: universal
fr: universel
it: universale
ja: ユニバーサル
ko: 유니버설
pl: uniwersalny
ru: универсальный
sk: univerzálny
sl: univerzalno
tr: evrensel
uk: універсальний
vi: phổ quát
zh_hans: 通用
zh_hant: 通用
zh_hk: 通用

source: Plugins
id: Plugin
it: Plugin
ja: プラグイン
ko: 플러그인
pl: Wtyczki
ru: Плагины
sk: Pluginy
sl: Vtičniki
tr: Eklentiler
uk: Плагіни
vi: Các plugin
zh_hans: 插件
zh_hant: 插件
zh_hk: 插件

source: (same unit)
it: (stessa unità)
ko: (동일 단위)
sl: (ista enota)
vi: (cùng đơn vị)

source: Auto slim Pearcleaner
ja: 自動スリムPearcleaner
ko: 자동 슬림 Pearcleaner
sk: Automatické zoštíhlenie Pearcleaner

source: web
ja: ウェブ
ko: 웹
pl: sieć
ru: веб
sl: splet
uk: веб
zh_hans: 网络
zh_hant: 網頁
zh_hk: 網頁

source: App Store
ko: 앱 스토어

source: Homebrew
ko: 홈브루

source: Lipo
ko: 리포
ru: Липо
sk: Kôš
zh_hans: 瘦身
zh_hant: 節省
zh_hk: 節省

source: ID: %@
ru: Идентификатор: %@
tr: Kimlik: %@

source: GitHub: v%@
uk: GitHub: версія %@

source: Plist: %@
vi: Tệp Plist: %@
zh_hans: 属性列表：%@
